Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1631.html.tmx
Source language: sme
Languages: nob

source: PRD : Ii leat duohta nugo NRK čuoččuha jávkama birra Sámedikki dievasčoahkkimiin
nob: PRM : Tilbakeviser NRKs uriktige påstander om fravær i Sametinget

source: Sámedikki dievasčoahkkijođiheaddji , Josef Vedhugnes , ii loga duohtan dan maid NRK Sámi radio čuoččuha Ođđasiin maŋŋebárgga guovvamánu 20. b. ahte bealli Sámedikki áirasiin dieđihit ahte eai boađde čoahkkimiidda .
nob: Sametingets plenumsleder , Josef Vedhugnes , tilbakeviser NRK Sámi radios påstander i Ođđasat tirsdag 20. februar om at halvparten av Sametingets representantene melder forfall til møter .

source: Almmuhan Hivand , Pål .
nob: Publisert av Hivand , Pål .

source: Maŋimustá rievdaduvvon 21.02.2007
nob: Sist endret 21.02.2007

source: Sámedikki dievasčoahkkijođiheaddji Josef Vedhugnes .
nob: Sametingets plenumsleder Josef Vedhugnes .

source: Jávkan dievasčoahkkimiin dán válgaáigodagas lea 14% mii mearkkaša 6 permišuvnna gaskamearálaččat 43 áriasa gaskkas .
nob: Fraværet fra plenumsmøter i inneværende valgperiode er på 14% dvs. 6 permisjoner i snitt av 43 representanter .

source: Buohkaid ovddas geat leat ožžon permišuvnna boahtá dábálaččat várrelahttu , ja dan geažil leat dušše hárve guoros stuolut dievasčoahkkimiin .
nob: For alle permisjoner møter normalt varamedlemmer , og det er derfor bare unntaksvis tomme stoler under plenumsmøtene .

source: - NRK čuoččuha maiddái ahte dáid jávkamiid sivvan livčče áirasiid duhtameahttunvuohta bálkkáiguin .
nob: - NRK hevdet dessuten at det angivelig høye fraværet skal skyldes representantenes misnøye med egen lønn .

source: Oktage áirras ii leat ohcan permišuvnna dan geažil go lea duhtameahttun bálkkáin , ja midjiide maid eai leat boahtán garrra signálat das ahte bálká livččii hehttehussan .
nob: Ingen representanter har søkt om permisjon med begrunnelse i å være misfornøyd med lønna , og vi har heller ikke fått sterke signaler om at lønna er en hindring .

source: Buohkat geat leat ožžon permišuvnna leat ožžon dan dohkálaš sivaid vuođul , deattuha Vedhugnes .
nob: Alle som har hatt permisjon har fått innvilget ut fra godkjente grunner , understreker Vedhugnes .

source: Dievasčoahkkinjođiheaddji Vedhugnes reagere maiddái daid boasttudieđuide jávkama ja bálkká birramat buohtastahttojuvvojit vástesaš dieđuiguin Sámedikkis Suoma bealde , gos jávkan NRK mielde lea birrasii 30 proseantta .
nob: Plenumsleder Vedhugnes reagerer også på at de feilaktige opplysningene om fravær og lønn ble sammenliknet med tilsvarende opplysninger fra det finske Sametinget , hvor fraværet i følge NRK er omkring 30 prosent .

source: Vedhugnes deattuha ahte son ii leat duhtavaš go jávkan lea 14 proseantta , ja áiggošii unnidit jávkama
nob: Vedhugnes understreker at han ikke er fornøyd med 14 prosent fravær , og vil arbeide med å redusere det .

source: - Muhto čuoččuhusat ahte bealli áirasiin jávká , lea njulgestaga gielis .
nob: - Men påstandene om at halvparten melder forfall har rett og slett ikke rot i virkeligheten .

source: Konklušuvdna lea duođai nu ahte Sámedikkis Norgga bealde lea mealgat unnit jávkan go Sámedikkis Suoma bealde .
nob: Konklusjonen er kort og godt at det norske Sametinget har betydelig mindre fravær enn det finske Sametinget .

source: Juste nuppeláhkai go NRK čuoččuhus , dadjá Vedhugnes .
nob: Altså stikk motsatt av NRKs konklusjon , sier Vedhugnes .

source: Telefovdna
nob: Plenumsleder

source: Sádde
nob: Send

source: Liŋka
nob: Link
